/* Class = "NSPanel"; title = "Make a Donation"; ObjectID = "3"; */
"Make a Donation" = "Сделайте взнос";

/* Class = "NSTextFieldCell"; title = "Donate to Chax"; ObjectID = "10"; */
"Donate to Chax" = "Поддержите Chax";

/* Class = "NSTextFieldCell"; title = "Thank you for continuing to use Chax. Please consider making a donation to support the development of Chax if you find it to be a useful addition to iChat. This message will not appear again."; ObjectID = "12"; */
"Thank you for continuing to use Chax. Please consider making a donation to support the development of Chax if you find it to be a useful addition to iChat. This message will not appear again." = "Спасибо, что продолжаете пользоваться Chax. Пожалуйста, рассмотрите возможность благодарственного взноса для поддержки Chax, если он вам нравится. Это сообщение больше не появится.";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "14"; */
"Donate" = "Взнос";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "20"; */
"Not Now" = "Не сейчас";

